{
	"Amorim" :{
		"ordem" : [
			"banner", 
			"logo", 
			"titulo",
			"texto", 
			"video",
			"titulo", 
			"texto", 
			"imagem",
			"texto",
			"imagem",
			"Sair",
			"Rodape" 
			],
		"banner":["capa_amorim.png","fundo_amorim.png"],
		"logo":"logo_amorim.png",
		"titulos" :["Apresentação","Plataforma"],
		"titulosCinzas" :["Plataforma educacional crianças como parceiras"],
		"textos" : ["Criada sob medida para atender às demandas do projeto pedagógico inovador da EMEF Desembargador Amorim Lima, a plataforma educacional apoia a gestão e organização do processo de aprendizagem e a interação entre professores, pais e alunos. ",
					"A Plataforma Educacional Amorim Lima foi financiada pela Fundação Telefônica Vivo e o Instituto Natura por meio do projeto Escolas que Inovam, cujo objetivo é apoiar o uso de tecnologia em escolas de São Paulo que possuem projetos pedagógicos inovadores. No entanto, o conselho pedagógico da escola, após analisar os modelos de plataformas existentes, concluiu que nenhuma delas atendia por completo às demandas das práticas inovadoras da instituição e por isso era preciso criar algo a partir do zero. Assim, a Murano Design foi convidada a desenvolver uma plataforma totalmente customizada, que respondesse às necessidades específicas do projeto pedagógico do Amorim Lima. Projeto esse inspirado na experiência da Escola da Ponte em Portugal, onde o ensino é personalizado e os alunos têm autonomia para conduzir seu aprendizado.",
					"A solução foi criar uma plataforma gamificada, em que é possível que alunos de 6 a 10 anos de escolas de Ensino Fundamental aprendam por meio de atividades didáticas e interativas online. São quebra-cabeças, caça-palavras, jogo dos 7 erros, pinturas, entre outros exercícios que abordam diferentes assuntos, como Alimentação Saudável, Atividade Física, Saúde Bucal, Proteção Solar, e Exames Preventivos.",
				],
		"slides" :[
			{
				"imagem":"gif1.gif",
				"descricao":"Atividade de cruzadinha sobre exercícios físicos"
			},
			{
				"imagem":"escova.gif",
				"descricao":"Atividade de escovação dos dentes"
			},
			{
				"imagem":"colorir.gif",
				"descricao":"Atividade de colorir, sobre exercícios físicos"
			},
			{
				"imagem":"ligar_pontos2.gif",
				"descricao":"Atividade de ligar os pontos, sobre proteção solar"
			},
			{
				"imagem":"conta.gif",
				"descricao":"Atividade de matemática sobre exercícios físicos"
			},
			{
				"imagem":"slide_praia.gif",
				"descricao":"Atividade sobre exposição aos raios solares"
			}

		],
		"imagens" : ["print2.png","print1.png"],
		"video" : ["amorim.mp4"]
	}
}
